<pad>
.
다
는
을
ㄴ
었
에
를
어
가
있
,
으로
ㄹ
에서
로
ㄴ다
아
았
와
어서
없
않
우리
더
만
에게
며
위하
어야
까지
받
같
아니
두
그녀
였
이나
많
부터
아서
습니다
크
보다
보이
라
지만
못하
좋
겠
면서
다고
ㅂ니다
라고
처럼
시키
라는
곳
?
나오
듣
다는
때문
놓
쓰
먹
는데
하나
나라
니
데
잘
중
‘
’
ㅁ
없이
모든
의하
뿐
으며
모르
여러
나가
도록
앉
ㄴ다는
어느
다가
많이
으나
늘
어도
몇
으면
통하
다시
함께
듯
그것
낳
싶
야
아직
필요
다른
아야
라도
중요
이제
같이
못
당하
어렵
란
한국
ㄴ가
높
들어오
ㄴ다고
거나
이번
내가
스럽
서울
넣
마다
마시
지나
기로
맞
1
어요
해지
ㄴ지
다르
는지
이루
씩
작
3
하다
네
더욱
걷
갖
어떻
세우
또
하여
다니
거의
ㄴ데
느끼
돌아오
당시
이루어지
듯하
누구
그렇
및
이미
일본
로서
곤
더니
ㄹ지
좀
스
그리
롭
끝나
쉽
서로
걸리
2
어디
사건
아주
빠지
기에
잃
묻
희
어리
어떤
읽
그런
관하
려
미국
갑자기
강
일어나
먼저
혼자
요즘
너무
향하
매우
4
만하
바로
상태
가득
일으키
추
놓이
삶
만큼
거
5
무엇
옆
끼
드리
으면서
나누
선생님
들리
뽑
이란
곧
맡
지니
또는
발견
려는
여기
스스로
덜
듯이
고는
노래
닿
정책
려고
이용
이렇
물론
밖에
둘
이런
러
행동
알리
동네
께
므로
뜨
까
잇
인하
으로서
잠시
그러
10
지요
전혀
6
아름답
으로써
가능
지키
넓
ㄹ까
이러하
깊
…
국내
심하
곱
공부
우선
뛰
옮기
터지
는가
남기
으니
들어서
오히려
에다
무슨
싣
돌아가
으므로
겨우
젊
바라보
ㄴ다면
드
붙
동물
벌써
역시
밝히
음
농민
흐르
개인
넘기
커다랗
께서
걸
어린이
애
별로
탓
반드시
그대로
울리
쌓
사라지
찍
꼭
거치
든
아도
즐기
조그맣
취하
며칠
새롭
높이
바라
첫
변하
노동
질서
쌓이
ㄹ라
결코
싸우
들이
쓰이
은행
보통
있었
자라
모으
만나
낫
쏟아지
직접
아무
!
태어나
저녁
특히
르
더라도
연극
벌이
거듭
늦
맞추
다하
고려
따뜻
려면
멀
이웃
널리
거기
비록
꽤
걸치
7
15
동시
붙이
이것
몰
어둡
다면
단
그리고
현실
넘
움직이
갖추
뭐
기하
고서
가져오
빌
대개
50
일제
얼마
짜
원래
뜨겁
어쩌
대통령
냐
벌어지
찾아오
상하
암
중국
거대
날리
따
일찍
미
세요
당신
원하
잘못
죽음
얼마나
발표
쯤
일반적
을까
하면
익
피우
느냐
새로
항상
짙
한테
8
리
아무런
조차
역할
니까
수출
나의
너
살아가
불과
최
제품
정말
마저
달려가
밝
씻
잊
신라
님
언제나
사회적
십
주로
9
누
OO
던
신경
끄
언제
미치
기르
환경
시원
다루
지내
발생
완전히
제대로
수가
오래
죽이
아무리
잠기
어떠하
약간
상황
한번
던지
실리
요란
전국
적인
분야
우
찾아가
적이
서양
잔뜩
약하
처지
온통
현장
늘어나
요
20
조용히
가끔
자료
마침내
따지
허
수준
여야
각종
바뀌
내놓
홍
너희
왜
기울이
굵
하얗
넘치
기독교
오랫동안
감추
뻗
또한
경제적
일대
그르
연주
식물
수많
참여
느
자가
깔리
시하
훨씬
그치
따로
해하
고구려
에요
눕
단순
바치
굽
엄청나
피하
는다는
얼
빨리
미리
한글
(
)
나쁘
섞이
계급
인구
점차
경쟁
광고
폭력
뚫
재료
불가능
윤
무섭
부산
들르
실제
가하
예술
식품
밟
여전히
깔
빼
온갖
훌륭
다그
분명
비롯
돋
처리
없다
맑
명의
빠르
철저
놀라
현상
모시
멀리
유명
옛
그저
혁명
접어들
든지
순환
식구
오직
편리
남녀
겪
체포
정하
전통적
올해
출하
복지
포기
강물
썰
일어서
고자
거두
고등
느껴지
엎드리
달라
지하
유럽
열심히
계시
몰리
적절
점점
한두
터뜨리
한꺼번에
펼쳐지
민주
농촌
묘사
승
돌아가시
다섯
제가
임시
햇빛
놀이
끓이
끊임없이
독특
좁
자마자
퍼지
힘들
짧
나란히
줄어들
깨
오랜
그러하
~
즐겁
드러나
업체
푸
대문
한국인
이성
꺼
채우
지극히
ㅂ시오
대표
가볍
용하
민주주의
부탁
양반
층
누르
키우
작전
중이
학습
자본
발르
번째
자원
승리
억
마찬가지
서서
달라지
뛰어나
혹은
맛있
자금
심각
점심
데리
올르
파랗
분위기
으시
띄
너무나
꺼내
익히
잡히
내밀
드디어
에너지
흔히
독일
오빠
가시
벗어나
지치
다행히
근거
담당
는다고
년대
부치
경향
힘쓰
다지
바쁘
기둥
을지
걸어가
즉
누나
흘르
자네
몇몇
풍부
민간
그냥
살리
견디
최선
틀림없
그만
무너지
금방
내려다보
느라고
한참
달하
양자
살피
화려
색깔
즉시
절차
권력
해외
평소
성과
없애
쏘
교
척
살아오
부리
강의
굳
짐승
만이
충분
착하
택하
수하
만일
직
생선
으니까
12
요청
결
오래되
식량
흘리
아동
의존
봉사
격하
몹시
만약
나름
ㄹ수록
정신적
대단
아저씨
전문
아마
떨리
창고
30
언덕
마침
이야말로
지하철
완전
지도자
싸
앞서
펴
예쁘
영감
느라
장하
누리
닦
아요
대왕
쓰러지
막히
알아보
예전
노동자
과학적
25
붇
담하
적극적
70
가방
조하
평균
추진
짚
내세우
서구
앞두
가능성
어울리
두어
어느새
실현
빨갛
올라오
프랑스
위원회
그분
일어
한편
주머니
무겁
줍
쳐다보
해당
없었
댁
언하
햇볕
자꾸
뇌
차리
잘하
판소리
일쑤
뜻밖
헤어지
파도
속하
온
아끼
더라
일곱
눈길
비치
침대
다이
대나무
밤새
푹
고속
상징
실내
운행
가르
시집
제하
아프
집중
무척
들려오
이요
업자
인공
종목
올림픽
부여
천만
언론
성당
바람직
벌리
끊
남북
일종
더하
여하
말미암
청소년
김치
늘리
빨
맺
더불
송
이어지
40
줄이
노
뜻하
세종
여섯
질병
아시아
깨닫
정해지
이래
병력
갖가지
전제
두르
방안
글자
있음
위로
간단
빌리
끼우
권위
다치
히
부하
비로소
수술
주인공
강요
아름
함부로
예절
정치적
우주
저지르
문하
여론
베풀
가기
˙
째
챙기
노사
죠
여부
차창
작성
무력
천하
여기저기
난로
비닐
우산
서두르
평범
일은
연구소
흔들
세계적
복잡
삼국
범
깨끗
건너
살이
대책
강력
밀접
옳
가라앉
지르
불리
업계
확실
올바르
편하
전문적
이에
솟
텅
치르
특별
찾아보
덮이
잠깐
성실
위의
진달래
역사적
가꾸
수천
영웅
비교적
남짓
고을
칠하
인기
부드럽
참으로
다면서
국군
옥이
내내
일컫
지식인
너머
참가
다며
서도
천천히
있었다
숙이
막상
이것을
전공
다녀오
복하
나뭇가지
희생
여유
어젯밤
켜
이러
맡기
더러
영철
비싸
정권
좌우
기반
식민지
증세
담그
껍질
치열
어려워지
영국
벽돌
저희
실정
도입
진실
객관적
드물
흔하
자치
태
펼치
포하
가만히
일반
아예
누렇
통화
고급
꺾
유교
단백질
각각
절대적
차츰
긷
200
아군
넘어지
내년
충분히
동작
신문사
똑같
다수
입원
얹
섭취
담기
서서히
섬세
계층
로써
꾸
활발
개방
태풍
초등
내고
북한
아니하
치밀
이곳
인원
밝혀지
함유
부서지
분명히
몰르
비극
차림
고아
비밀
메우
머리칼
공정
자정
당장
도중
이따금
대단히
설립
생산량
모델
부처님
길이
버티
오르내리
스무
각자
처하
겐
일삼
증
습니까
돌보
성하
묘
긋
이의
도무지
석
달려오
스물
제출
신랑
구체적
홍보
체계
화장
기차
ㄹ지라도
조그마
착
소련
묻히
느리
아몬드
누님
겨울철
면하
고모
과연
유리창
하자
그만두
닫
두고
단계
미끄러지
우승
하나님
예수
불르
적어도
잔디
모여들
황
벗겨지
어찌
취직
짜리
선진국
구르
정서
제공
하면서
찌
조용
거느리
향토
묶
내뿜
류
불구
중인
무사히
저쪽
사명
보험
거짓말
체제
욱
첫째
치마
계곡
밀리
얇
공군
법원
렀
여옥
는다면
가량
다물
상당히
제사
드나들
맞이하
근
마땅
활짝
농토
영호
인체
농성
인재
출입
두드리
부과
체내
이른바
감염
뜰
초라
기가
그리하
붐비
흩어지
과의
개최
적군
경영자
개척
19
얼어붙
시달리
묵
당연
저축
18
썩
호텔
내주
귀국
트
외출
곁
보완
젓
고루
둘러싸
내다보
늘어지
대표적
이룩
끓
여러분
순수
후보
뜯
중소
깊이
활용
하여금
끝없이
하라
전류
인명
피해자
만남
욕구
계기
욕망
백제
영주
용서
축하
녀
숙은
정치인
부수
막대
추수
자동
으리라
원자력
엉뚱
귀중
17
갚
늘어서
생성
력
문지르
러시아
임진왜란
깨끗이
유감
거하
겁
해안
취재
줄곧
정성
굳어지
곳곳
열흘
고집
적용
검토
앓
굿
딱하
흘러내리
억울
불가피
맛보
연탄
있다
절대
모처럼
시끄럽
아무것
맨
늙
통계
11
틀림없이
답답
한눈
현명
반장
개성
영하
물려주
햇살
양심
일찍이
일본인
직전
예로
일류
가파르
스님
진하
긁
대체로
배의
·
올려다보
설정
꽉
상부
동해
듬성듬성
부모님
한껏
선원
슬
적히
당뇨병
글씨
딱지
연안
팔리
이쪽
영구
외교
일상
싫
확률
항하
적극
질적
다가가
으려
1960
캐
토
희미
단순히
두루
삼십
맹인
중요시
소비자
감탄
배하
밤늦
도대체
은데
갈수록
빛나
눈앞
유일한
종종
풍기
강원도
아가
엷
랑
다방
참되
투표
각국
굶
소속
은근히
아나운서
쭉
파묻히
거짓
부끄럽
늘어놓
곧장
돌아다니
길르
빼앗기
딱
라서
수습
가치관
되찾
비명
이모
우정
머리카락
비우
익숙
어째서
훈
거북선
그나마
천주교
출근
볶
나물
능하
본능
달아나
초소
이렇게
풍속
네가
비상
사십
쓰레기통
때로는
국무
제주
서이
언젠가
튀기
박히
무르
울창
기온
관광객
입학
굶주리
숫자
산업화
있는
아낙
확
철저히
띄우
마주
매출
휴전
등에
대량
절감
표하
물들
호하
풍토
고전
백만
과수원
경찰서
낙동강
무려
싸이
좀더
매일
겉
접
좋아지
땋
진상
토기
꼭대기
어려움
ㅂ시다
기와집
내기
과하
나들이
찾아들
너그럽
담임
불이
날아들
고이
반쯤
허위
은가
관광
뒷산
수십
전용
들여다보이
옷차림
망
감히
외치
운전사
물고기
끼리
읍내
깨끗하
각기
단군
민주화
도망치
싱싱
작하
획하
지게
누군가
줄줄
두드러지
진학
가문
솟아오르
미루
단단
마음대로
소리치
느니
소대장
동화
조국
소나무
급히
그루
촉진
경사
예민
떡
서너
조이
분자
해소
꽂히
얼마든지
음주
융자
더미
달라붙
불편
꽂
쏟
놀리
업소
공생
신입
새까맣
남쪽
중대
비중
명이
<unk>